<unk>	0
<s>	0
</s>	0
symbols.txt	0
▁	-3.25559
,	-3.37727
d	-3.81594
▁the	-3.82195
s	-3.92125
.	-3.9516
▁"	-4.09476
▁Swift	-4.11606
ed	-4.3287
".	-4.40261
'	-4.43731
▁on	-4.45574
▁(	-4.47916
▁Ret	-4.62274
l	-4.6865
r	-4.69514
and	-4.77066
▁of	-4.79615
y	-4.90351
Taylor	-4.91038
▁origina	-4.94823
ing	-4.96657
▁A	-4.99376
ve	-5.00471
▁f	-5.01713
rom	-5.06243
ember	-5.06519
▁to	-5.1635
▁2	-5.167
▁in	-5.18842
▁a	-5.19543
-	-5.20732
ieve	-5.2359
▁Taylor	-5.32572
).	-5.35525
▁her	-5.41916
▁The	-5.44586
:	-5.45497
ary	-5.58441
ober	-5.58873
om	-5.6001
▁for	-5.62273
▁1	-5.64454
▁Billboard	-5.65321
rchi	-5.66377
▁fr	-5.67278
▁2023.	-5.71219
e	-5.7321
h	-5.74929
al	-5.76088
▁S	-5.7771
▁with	-5.91561
t	-5.93012
▁December	-5.94742
▁Re	-5.95658
iev	-5.957
▁Arc	-5.95867
"	-5.96792
▁Nov	-5.97215
ive	-5.97293
▁2022.	-5.98931
v	-5.9973
▁'	-6.00662
▁2021.	-6.04593
▁August	-6.04808
▁Oct	-6.06903
9,	-6.1043
▁2012.	-6.12411
ril	-6.1282
▁Jul	-6.13998
▁Music	-6.14876
▁at	-6.15153
ept	-6.15205
▁an	-6.16678
8,	-6.20113
rch	-6.20847
▁as	-6.22467
rie	-6.22759
▁2016.	-6.24557
▁2020.	-6.27863
ch	-6.28563
▁June	-6.32063
▁May	-6.34864
▁Ap	-6.361
7,	-6.36486
▁2015.	-6.39843
Nov	-6.41658
▁was	-6.42725
▁2019.	-6.4298
▁She	-6.44618
▁she	-6.47583
u	-6.49218
▁New	-6.51255
▁21	-6.51997
▁by	-6.52857
▁Jan	-6.54294
Oct	-6.54564
ly	-6.551
▁music	-6.58047
▁origin	-6.59776
a	-6.60257
▁album	-6.61779
3,	-6.62743
▁Awards	-6.6283
4,	-6.63167
▁In	-6.63536
6,	-6.64049
▁Stone	-6.64815
▁Tour	-6.64864
▁2023)	-6.67127
▁11	-6.67547
st	-6.67877
hi	-6.69312
ri	-6.7216
bru	-6.73773
▁R	-6.73877
▁Year	-6.74055
The	-6.74189
▁is	-6.74849
▁Roll	-6.75644
▁Ar	-6.77504
)	-6.78259
n	-6.7911
13,	-6.7958
▁C	-6.81003
ru	-6.81826
trie	-6.83372
th	-6.83516
December	-6.84811
▁2023	-6.85524
5,	-6.8569
",	-6.85815
▁that	-6.85879
iv	-6.86161
▁14,	-6.87756
▁Is	-6.89065
▁2019	-6.91062
▁Her	-6.91253
2,	-6.91254
▁Ho	-6.9132
▁first	-6.9139
S	-6.91457
▁2022).	-6.91485
▁Country	-6.91829
an	-6.93582
▁2017.	-6.94157
▁20	-6.94252
10,	-6.94964
▁Fe	-6.96373
er	-6.96378
w	-6.96448
uar	-6.96862
▁6,	-6.98977
▁18	-6.99099
▁Album	-7.00039
▁30	-7.00126
23,	-7.02054
eve	-7.03304
▁With	-7.0353
▁country	-7.0362
o	-7.03869
▁T	-7.04183
;	-7.04921
12,	-7.06855
▁US	-7.08155
es	-7.09579
on	-7.10766
▁pop	-7.10923
▁No	-7.13486
▁Time	-7.1398
has	-7.14021
▁Feb	-7.1493
▁25,	-7.16159
▁2013.	-7.18086
▁Ma	-7.18219
19,	-7.18311
en	-7.19212
▁whi	-7.2062
▁Award	-7.20797
A	-7.2091
–	-7.20968
▁ha	-7.21278
17,	-7.21637
▁2009	-7.21694
▁albums	-7.22766
August	-7.2298
Jul	-7.2311
▁be	-7.23174
in	-7.23223
▁American	-7.23416
▁News	-7.23773
▁100	-7.24624
▁artist	-7.25954
▁release	-7.26189
▁Video	-7.27969
▁F	-7.28385
9]	-7.28712
▁15	-7.29068
▁Times	-7.29655
▁I	-7.29994
▁million	-7.30507
▁number	-7.30507
▁Nashville	-7.30631
2020).	-7.30643
▁p	-7.30904
▁2024.	-7.33002
▁most	-7.33603
American	-7.34838
▁2015	-7.35367
▁Record	-7.35978
▁All	-7.36054
▁G	-7.36255
▁Now	-7.36679
▁Grammy	-7.36703
▁Best	-7.3696
June	-7.37776
▁10	-7.39186
▁31	-7.3942
▁co	-7.41411
tr	-7.41921
▁York	-7.42327
&	-7.42426
▁200	-7.42575
▁songs	-7.43798
▁single	-7.44049
▁B	-7.4424
Ap	-7.4459
▁World	-7.4568
▁Top	-7.46351
▁Eras	-7.46706
▁It	-7.47065
ie	-7.47194
Jan	-7.48416
▁22	-7.48623
ale	-7.48738
.[1	-7.48933
▁one	-7.49221
▁Chart	-7.51127
▁tour	-7.52376
▁won	-7.52575
▁2017	-7.52681
▁2018.	-7.5299
ce	-7.53558
▁V	-7.54123
▁Marc	-7.54608
▁24	-7.54676
chi	-7.554
▁16	-7.55723
▁Version	-7.56031
ic	-7.56704
or	-7.56793
0]	-7.57036
▁2010	-7.58227
3]	-7.58362
▁2020	-7.58411
2021).	-7.58471
5]	-7.59411
▁O	-7.59422
▁Chris	-7.60854
est	-7.61095
▁record	-7.61204
I	-7.61576
▁re	-7.62534
▁M	-7.62646
to	-7.62673
4]	-7.63287
▁1989	-7.64754
▁top	-7.64872
peak	-7.6576
▁You	-7.65866
▁E	-7.66589
▁Artist	-7.67099
ke	-7.67509
▁$1	-7.67522
.[	-7.68414
▁2014.	-7.68555
▁Reputation	-7.68891
Marc	-7.7012
▁s	-7.70194
m	-7.70299
8]	-7.71684
▁Forbes	-7.71915
1]	-7.72056
le	-7.72877
at	-7.72924
i	-7.73616
2014).	-7.73617
one	-7.74606
▁song	-7.74866
6]	-7.75504
▁CMT	-7.76073
ev	-7.76097
nd	-7.76258
May	-7.76264
▁Ha	-7.76354
▁MTV	-7.76461
▁over	-7.76683
▁Fearless	-7.76889
▁Pop	-7.77169
▁2016	-7.78148
▁Tennessee	-7.79101
▁Week	-7.80417
▁Keith	-7.80616
▁Variety	-7.80616
▁chart	-7.80946
▁Ju	-7.81105
more	-7.81894
▁W	-7.82258
▁Records	-7.82861
▁t	-7.82957
▁Association	-7.85379
▁2010.	-7.85543
re	-7.85643
▁also	-7.86036
▁Midnights	-7.86322
2]	-7.86362
▁D	-7.87252
▁Co	-7.90178
▁Guardian	-7.90377
▁highest	-7.90383
▁Great	-7.90848
▁2024	-7.90971
▁new	-7.91268
▁13	-7.91274
me	-7.91313
▁P	-7.92137
ual	-7.92397
ir	-7.92656
▁Red	-7.92961
▁are	-7.93336
▁27	-7.94094
Ho	-7.94539
▁receive	-7.9564
▁help	-7.95651
▁fem	-7.95813
▁People	-7.95865
▁Joe	-7.96562
▁2012)	-7.97033
▁Ann	-7.9715
▁four	-7.9717
▁2014	-7.97509
the	-7.97676
▁Me	-7.9803
il	-7.98128
te	-7.98447
2018).	-7.98802
▁2008	-7.99315
▁artists	-7.99396
▁singer	-7.99589
▁L	-7.996
.[2	-7.99764
▁w	-8.00838
field	-8.01195
▁two	-8.01229
▁open	-8.01249
▁To	-8.01333
▁2013	-8.01944
were	-8.02412
▁do	-8.03406
is	-8.03587
▁Big	-8.03913
B	-8.04071
▁singles	-8.04379
▁2021	-8.04804
▁film	-8.05172
Wh	-8.05375
se	-8.05445
ity	-8.05459
▁donate	-8.05862
io	-8.05886
▁2011.	-8.05942
▁Willman	-8.07088
tri	-8.07145
▁At	-8.07521
▁For	-8.0758
▁First	-8.07597
▁includ	-8.09285
ies	-8.0974
f	-8.10407
▁2009.	-8.10872
▁video	-8.11579
▁Song	-8.12061
its	-8.12268
▁Songwriter	-8.12504
▁Be	-8.12582
▁History	-8.13328
▁Angel	-8.1333
▁women	-8.13334
▁name	-8.13411
▁West	-8.1348
son	-8.13544
▁this	-8.13612
▁Wh	-8.1362
▁c	-8.13692
▁Los	-8.13816
▁Folklore	-8.13883
▁List	-8.14101
etr	-8.14147
7]	-8.14243
Global	-8.14671
▁act	-8.15361
You	-8.15389
▁stud	-8.15414
▁H	-8.15569
▁Songwriters	-8.15596
▁Lover	-8.16086
▁K	-8.16146
▁Cau	-8.16317
▁De	-8.16348
▁it	-8.17695
?	-8.17859
▁Li	-8.18669
▁Review	-8.18808
.[5	-8.19479
p	-8.19838
▁list	-8.19921
▁Spotify	-8.19995
▁Machine	-8.19995
▁Story	-8.20002
▁career	-8.20002
▁three	-8.20002
O	-8.20004
▁concert	-8.20007
▁Debut	-8.20013
aid	-8.20028
▁Daily	-8.20082
▁Al	-8.20151
▁after	-8.20446
ther	-8.20457
Feb	-8.20588
▁beca	-8.21863
▁star	-8.22048
c	-8.22119
▁perform	-8.22674
▁On	-8.22881
▁wh	-8.23911
ers	-8.24143
Fe	-8.24632
!	-8.24747
▁U	-8.25537
▁ma	-8.26175
T	-8.26948
▁Pennsylvania	-8.27137
▁review	-8.27287
P	-8.27469
▁2011	-8.27559
Today	-8.27619
▁hav	-8.2797
man	-8.28406
Ma	-8.28448
▁year	-8.28707
ten	-8.29909
ey	-8.30214
ack	-8.31012
tion	-8.31087
it	-8.31421
▁Mar	-8.31449
▁Ka	-8.31622
na	-8.32069
▁other	-8.32917
▁2012	-8.33128
F	-8.33554
▁Make	-8.3372
as	-8.34634
fter	-8.34689
▁describe	-8.3483
▁sales	-8.34841
ck	-8.35081
▁Academy	-8.3513
▁2023,	-8.35196
ment	-8.35303
.[3	-8.35531
▁Most	-8.356
▁m	-8.35692
woman	-8.35711
et	-8.35722
▁media	-8.35874
▁Win	-8.36324
▁Songs	-8.37007
▁Live	-8.37076
▁g	-8.37835
▁Tru	-8.37967
▁Charts	-8.38718
▁Star	-8.39644
g	-8.40329
z	-8.4049
ood	-8.4083
▁so	-8.4088
▁who	-8.41639
▁17	-8.42675
▁li	-8.42851
▁success	-8.43127
▁songwriting	-8.43163
▁industry	-8.43163
▁people	-8.43163
▁Person	-8.43168
▁BBC	-8.4318
▁than	-8.43262
C	-8.43279
▁Se	-8.43327
▁not	-8.43361
▁More	-8.43389
▁Wiki	-8.43471
▁rock	-8.4348
▁Up	-8.4352
▁Weekly	-8.43522
▁Film	-8.43766
▁Break	-8.43889
ll	-8.44
ley	-8.44096
ps	-8.44209
.[4	-8.44579
▁So	-8.44596
▁work	-8.44699
ar	-8.45005
D	-8.45313
▁or	-8.4637
out	-8.46557
▁Power	-8.47043
—	-8.47389
gross	-8.47747
▁all	-8.48186
hat	-8.50414
▁time	-8.50676
▁201	-8.51661
ist	-8.51733
ful	-8.5179
▁guitar	-8.52246
▁lyrics	-8.52254
▁Entertainment	-8.52254
▁history	-8.52255
▁Media	-8.52261
▁Well	-8.52299
▁Jon	-8.52425
▁That	-8.52429
▁Rob	-8.5259
▁John	-8.52595
▁world	-8.52602
▁Paul	-8.52613
▁Yorker	-8.52625
ritics	-8.52749
H	-8.52785
um	-8.52973
ust	-8.53106
▁One	-8.53272
▁La	-8.53274
▁critics	-8.53811
ting	-8.53863
called	-8.53867
gle	-8.54004
ro	-8.54061
▁Sta	-8.54165
▁years	-8.54533
ould	-8.54675
▁2008.	-8.54789
▁Too	-8.549
0	-8.54992
▁Ca	-8.5505
▁critic	-8.55063
▁2011)	-8.55116
but	-8.55716
▁b	-8.55757
▁An	-8.56367
▁J	-8.57098
▁Man	-8.57595
▁2007	-8.57721
year	-8.57766
▁2018	-8.57897
ite	-8.57965
▁Kat	-8.57979
▁N	-8.58009
ig	-8.58037
▁Do	-8.58323
▁we	-8.58508
ter	-8.58611
▁St	-8.58981
ium	-8.59026
▁ever	-8.59342
ling	-8.59352
▁Ne	-8.5949
▁five	-8.60188
ation	-8.60854
▁win	-8.60973
graph	-8.6144
ance	-8.6153
ina	-8.61555
k	-8.6164
com	-8.61936
▁NPR	-8.62254
▁Business	-8.62254
▁honor	-8.62254
▁again	-8.62255
Blog	-8.62255
▁Decade	-8.62259
▁debut	-8.62263
▁six	-8.62275
▁how	-8.62314
▁Fame	-8.62323
▁reach	-8.62381
▁bo	-8.62498
▁3	-8.62565
ight	-8.6267
▁musician	-8.62698
▁Over	-8.6281
came	-8.62891
N	-8.63141
▁play	-8.63321
ant	-8.63338
ut	-8.63439
▁lead	-8.63724
▁Ro	-8.6389
▁12	-8.64006
▁musicians	-8.64301
▁Evermore	-8.64644
de	-8.65252
▁singers	-8.65479
▁Jo	-8.65519
ift	-8.65573
▁Le	-8.65649
ous	-8.66078
ized	-8.66119
able	-8.66274
▁up	-8.66423
▁day	-8.66634
▁praise	-8.66767
ye	-8.66866
▁—	-8.67506
b	-8.68222
ne	-8.68315
E	-8.68413
20,	-8.68758
,[4	-8.68856
▁And	-8.6889
ts	-8.69058
▁younge	-8.69122
Lover	-8.69206
,[1	-8.69414
▁As	-8.69735
ia	-8.7
▁abo	-8.70386
▁Albums	-8.70869
▁Bigge	-8.71258
▁Sam	-8.71792
]	-8.72058
top	-8.72088
▁My	-8.72135
ton	-8.72577
▁Ja	-8.72811
ent	-8.729
▁sign	-8.72914
▁19	-8.73142
▁you	-8.73168
ian	-8.73215
▁Tele	-8.7325
▁2007.	-8.73357
▁School	-8.73365
▁Industry	-8.73365
▁winners	-8.73365
▁Million	-8.73365
▁National	-8.73367
▁writing	-8.73369
▁voice	-8.73375
▁Vox	-8.73379
▁Scott	-8.73388
▁second	-8.73391
Official	-8.73418
ified	-8.73464
▁Tim	-8.7372
▁Interview	-8.73778
▁Andre	-8.73826
▁know	-8.73847
▁streaming	-8.73851
etri	-8.74045
▁fans	-8.74068
▁Gui	-8.74074
▁Globe	-8.74304
x	-8.74458
▁Am	-8.74723
▁Fem	-8.74916
1	-8.75356
ish	-8.75454
Our	-8.75461
▁Mo	-8.75758
▁out	-8.7617
▁Kan	-8.76283
21	-8.76878
?"	-8.77113
▁own	-8.77188
▁Tom	-8.77371
aste	-8.77479
ade	-8.78307
▁Artists	-8.78828
40	-8.78959
▁v	-8.79104
▁Di	-8.79512
ick	-8.79564
▁2022	-8.79701
us	-8.79705
record	-8.79995
data	-8.80463
▁sing	-8.80471
All	-8.81111
ry	-8.82798
▁j	-8.82904
00,000	-8.82975
age	-8.83266
▁Po	-8.83362
▁vocal	-8.84141
▁mak	-8.84186
2	-8.84218
▁peak	-8.84351
▁influence	-8.8449
▁23	-8.84867
▁week	-8.85111
Red	-8.85324
our	-8.8536
▁Australia	-8.85666
▁Day	-8.85682
▁folk	-8.85865
▁McCartney	-8.85865
▁McGraw	-8.85865
▁Pitchfork	-8.85865
▁Michael	-8.85865
▁radio	-8.85868
▁Movie	-8.85872
▁better	-8.8588
▁fifth	-8.85882
nness	-8.85897
▁Sara	-8.85904
▁Reading	-8.85916
▁Lynch	-8.85943
M	-8.8598
▁Name	-8.86108
▁Made	-8.86165
▁Long	-8.86236
▁America	-8.86252
W	-8.86309
▁NME	-8.86313
▁Origin	-8.86318
▁Hannah	-8.8632
▁Were	-8.86331
▁IS	-8.864
▁inspir	-8.86426
ra	-8.86449
▁Press	-8.86612
▁Sales	-8.86708
▁under	-8.8692
▁performances	-8.86923
▁Golden	-8.86959
▁Davi	-8.86996
elling	-8.87072
▁Hal	-8.87077
ments	-8.87103
ated	-8.87421
▁vocals	-8.87629
cal	-8.87682
ber	-8.87854
▁Edit	-8.87908
▁wins	-8.88019
▁live	-8.88114
▁some	-8.88127
,[5	-8.88239
▁songwriter	-8.88422
are	-8.88448
▁wrote	-8.89519
▁28	-8.90263
10	-8.9044
▁beg	-8.9107
ion	-8.91634
ple	-8.92335
ur	-8.92506
New	-8.92999
Artist	-8.93251
ggest	-8.93462
songwriter	-8.93653
▁Bi	-8.94018
V	-8.94079
bi	-8.94729
▁Inc	-8.94812
Love	-8.9485
▁say	-8.94853
century	-8.94886
pop	-8.95267
Reputation	-8.95296
stream	-8.9548
ney	-8.95703
▁Ba	-8.96193
Record	-8.96296
▁Sha	-8.96645
▁Hi	-8.96766
▁Journal	-8.9682
ng	-8.96939
cording	-8.97628
▁Bri	-8.97672
cle	-8.97911
el	-8.98068
▁cover	-8.98235
▁label	-8.98253
,000	-8.98469
▁(2020)	-8.98876
4	-8.9894
R	-8.99505
▁cultur	-8.99591
▁Years	-8.99898
▁write	-8.99918
uring	-9.00076
▁2006	-9.00089
▁Brittany	-9.00151
▁English	-9.00151
▁Pollstar	-9.00151
▁soundtrack	-9.00151
▁discography	-9.00151
▁Icon	-9.00151
▁Together	-9.00151
▁Alex	-9.00153
▁market	-9.00153
▁Harris	-9.00155
▁life	-9.00155
▁Wikipedia	-9.00159
▁generation	-9.00161
▁Blood	-9.00163
▁subject	-9.00164
▁Parton	-9.00165
▁Short	-9.00169
▁Constan	-9.00174
▁article	-9.00174
▁Life	-9.0019
▁Nick	-9.00191
▁Down	-9.00193
▁story	-9.00212
▁Help	-9.00225
▁Emmy	-9.00231
▁George	-9.00274
▁pro	-9.00318
▁image	-9.00487
▁City	-9.00505
▁sold	-9.00527
▁main	-9.0066
▁through	-9.00667
▁Universal	-9.00673
▁Musicians	-9.00696
▁millennial	-9.00714
▁Says	-9.00778
▁Will	-9.00797
▁best	-9.009
▁Join	-9.01027
▁become	-9.01087
▁Winners	-9.01117
tz	-9.01154
▁awards	-9.01383
▁styles	-9.01393
Ba	-9.0141
3	-9.01627
▁Of	-9.01663
▁subse	-9.02002
▁his	-9.02119
▁Have	-9.02323
▁ra	-9.02483
▁Ali	-9.03047
▁Singer	-9.03516
cent	-9.03833
▁Post	-9.0384
▁14	-9.03996
▁We	-9.04095
▁stream	-9.04455
▁go	-9.04613
▁Grad	-9.04616
▁Ra	-9.04627
▁Da	-9.0466
▁Pa	-9.05028
▁Abou	-9.05197
all	-9.05412
▁Out	-9.05544
ver	-9.05629
nt	-9.05936
line	-9.05968
▁songwriters	-9.06456
pie	-9.06528
▁Wom	-9.06638
stin	-9.06892
ted	-9.06991
▁Us	-9.07372
▁Than	-9.07417
gan	-9.07703
L	-9.07719
▁h	-9.07782
5	-9.07817
rs	-9.08054
ital	-9.08463
G	-9.09104
read	-9.09339
▁Are	-9.09733
.[16	-9.1019
way	-9.10422
▁Gar	-9.1044
day	-9.10536
.[6	-9.10789
ff	-9.10895
ania	-9.11032
arious	-9.11292
[	-9.1134
▁su	-9.1175
Watch	-9.11755
Eras	-9.11907
▁Ta	-9.11915
Time	-9.11991
wrote	-9.12057
▁Doll	-9.123
▁Un	-9.12406
▁i	-9.12421
▁pr	-9.12422
new	-9.13063
▁Brit	-9.13086
▁Car	-9.13093
),	-9.13619
News	-9.14104
songwriters	-9.14135
▁7	-9.1419
▁come	-9.14302
ate	-9.14336
ay	-9.14715
▁Hu	-9.14729
.[32	-9.14949
▁track	-9.14966
▁director	-9.15066
actor	-9.15908
ong	-9.15981
een	-9.16012
row	-9.16161
▁earn	-9.16183
0,	-9.1622
▁Tr	-9.16359
▁global	-9.16598
▁Urban	-9.16817
▁Flatts	-9.16817
▁Group	-9.16817
▁Emily	-9.16818
▁Sheffield	-9.16818
▁explore	-9.16818
Cardigan	-9.16818
▁Release	-9.16818
▁relationship	-9.16819
Malley	-9.16819
▁Performance	-9.1682
▁Honor	-9.16821
▁Sessions	-9.16822
▁Concert	-9.16826
▁child	-9.1683
▁descent	-9.1683
▁impact	-9.16833
▁mother	-9.16833
▁guitarists	-9.16835
▁James	-9.16838
▁UK	-9.1684
▁information	-9.16843
▁Vocal	-9.16844
▁(2017)	-9.16854
▁Bob	-9.16876
▁where	-9.16878
▁sound	-9.16882
cert	-9.16902
▁Announce	-9.16917
▁Rose	-9.1697
▁jet	-9.17008
▁Hill	-9.17019
▁Rosen	-9.17035
document	-9.17064
elevision	-9.17144
▁early	-9.17152
9][5	-9.1719
▁deal	-9.17206
▁show	-9.17334
▁Heart	-9.17418
▁Open	-9.17467
▁Women	-9.1748
▁popular	-9.17542
tal	-9.17558
▁want	-9.17636
▁producers	-9.17652
ivate	-9.17812
▁give	-9.17894
▁emotional	-9.17982
▁Unit	-9.1799
arch	-9.18241
▁Sony	-9.18241
▁High	-9.18281
▁Americana	-9.18592
▁White	-9.18705
▁real	-9.18779
▁rank	-9.18809
▁King	-9.19079
ica	-9.1915
ists	-9.19532
my	-9.19557
▁attend	-9.19632
▁'1989	-9.19771
ble	-9.1981
▁Kre	-9.19914
▁soci	-9.20072
eph	-9.20235
▁times	-9.20363
▁Sing	-9.20666
▁$	-9.21214
▁Van	-9.21283
▁Pay	-9.21517
▁way	-9.21723
▁lea	-9.21971
▁person	-9.2203
8	-9.22312
old	-9.22359
▁5	-9.22384
cause	-9.22434
▁old	-9.22521
!"	-9.22925
light	-9.23028
ender	-9.23098
ire	-9.23441
5][3	-9.23454
▁Dur	-9.23879
▁feature	-9.23962
▁th	-9.24098
que	-9.24158
▁Gre	-9.24388
7	-9.24433
ally	-9.24619
▁age	-9.2469
stage	-9.24722
9	-9.24997
▁Far	-9.2526
".[3	-9.25369
ture	-9.25466
former	-9.25557
27]	-9.25615
[1	-9.25957
▁gross	-9.2605
▁Ea	-9.26153
,[6	-9.26208
▁Z	-9.26421
ard	-9.27131
▁Move	-9.27564
▁Th	-9.27949
47]	-9.281
▁d	-9.28254
▁Ed	-9.28328
▁vi	-9.28507
▁make	-9.28537
Billboard	-9.29044
▁era	-9.29051
Every	-9.29636
▁dat	-9.30349
Ju	-9.30379
note	-9.30439
head	-9.30684
▁Con	-9.30898
ow	-9.30935
▁Ben	-9.3103
1][3	-9.31054
▁Dan	-9.31122
.[26	-9.31331
Country	-9.31392
She	-9.31418
qu	-9.3146
▁featur	-9.31514
,[	-9.31583
pp	-9.31828
Post	-9.31981
Pop	-9.31999
self	-9.32003
Evermore	-9.32005
.[19	-9.32034
▁Get	-9.32162
public	-9.32167
mong	-9.32293
▁ab	-9.3238
ns	-9.32397
ulture	-9.32641
her	-9.3267
▁promote	-9.32822
▁Ken	-9.32877
7.	-9.33013
by	-9.33075
▁every	-9.33176
▁me	-9.33484
be	-9.33559
ction	-9.33712
att	-9.33989
▁sp	-9.34311
▁di	-9.3437
▁100,	-9.34453
▁atten	-9.34459
ides	-9.34581
▁style	-9.35147
full	-9.35281
ake	-9.35293
▁Sp	-9.35513
▁support	-9.35555
▁award	-9.35566
▁genre	-9.35614
▁ex	-9.36035
op	-9.3606
long	-9.36107
▁Wa	-9.36214
▁Tennesse	-9.36307
La	-9.36462
pes	-9.36482
▁note	-9.367
▁any	-9.3677
Discography	-9.36817
positions	-9.36817
▁Amazon	-9.36817
▁Bloomberg	-9.36817
▁Foundation	-9.36817
▁International	-9.36817
▁McNutt	-9.36817
▁Rihanna	-9.36817
▁Springsteen	-9.36817
▁catalog	-9.36817
▁different	-9.36817
▁entertainer	-9.36817
▁Philadelphia	-9.36818
:10.10	-9.36818
▁(2022)	-9.36818
▁banjo	-9.36818
▁billion	-9.36818
▁Project	-9.36819
▁Atlant	-9.36819
▁Daniel	-9.36819
▁Montana	-9.36819
▁Sheeran	-9.3682
▁highlight	-9.36821
▁Museum	-9.36822
▁entries	-9.36822
▁surpass	-9.36822
▁Alwyn	-9.36824
broke	-9.36828
▁Jonath	-9.3683
▁relief	-9.3683
▁sexual	-9.36832
▁home	-9.36832
▁Collaboration	-9.36834
▁Faith	-9.36836
▁Sexual	-9.36837
▁Billion	-9.36838
▁Summer	-9.36839
▁status	-9.36842
▁remark	-9.36846
▁Yah	-9.36854
▁Show	-9.36855
▁Ryan	-9.36857
▁Insider	-9.36861
▁Elle	-9.36883
▁solo	-9.36894
▁credit	-9.36903
Mean	-9.36913
▁Mu	-9.36915
▁Dead	-9.36928
▁(2010)	-9.36935
▁(2019)	-9.36955
▁Town	-9.36956
ID	-9.3696
▁Jack	-9.36971
Photo	-9.37014
▁Store	-9.37047
▁nominations	-9.37054
▁father	-9.37066
▁Off	-9.37087
▁Stre	-9.37093
▁Tog	-9.37103
End	-9.37117
▁Australian	-9.37148
▁among	-9.3715
quire	-9.37155
▁Publishing	-9.37171
▁Solo	-9.37187
▁Good	-9.37208
▁part	-9.37217
▁publish	-9.3724
lity	-9.37271
▁model	-9.37384
▁VMAs	-9.37443
ollow	-9.37489
▁Mark	-9.37495
▁executive	-9.37549
▁free	-9.37564
▁last	-9.37582
▁Highest	-9.37615
▁Changed	-9.37621
▁mic	-9.37664
▁only	-9.37672
Look	-9.37705
▁Cra	-9.37712
anos	-9.37792
▁can	-9.37862
▁school	-9.37872
.[30	-9.38062
▁se	-9.38086
though	-9.38213
ship	-9.38266
▁Lee	-9.38287
▁use	-9.38308
etting	-9.38319
▁ticket	-9.38535
▁thir	-9.3859
round	-9.38657
▁Miss	-9.38738
▁Rand	-9.38813
▁Bla	-9.3887
ford	-9.39043
▁directors	-9.39052
▁Jim	-9.39061
▁follow	-9.39103
1)	-9.39245
▁supported	-9.39378
lly	-9.39756
▁Laur	-9.39811
wis	-9.40135
.[45	-9.40317
ssa	-9.404
.[38	-9.40428
▁Bill	-9.40439
ality	-9.40482
77]	-9.4063
pt	-9.40742
▁Alan	-9.40805
▁Cultur	-9.41137
▁50	-9.41182
▁donat	-9.41238
▁Act	-9.4127
ana	-9.41511
uf	-9.41595
▁touring	-9.41784
.[42	-9.42076
▁end	-9.42365
up	-9.42442
ison	-9.42501
▁promot	-9.42586
off	-9.42625
▁Studi	-9.42631
ying	-9.42673
▁Donate	-9.43304
14]	-9.43374
▁he	-9.43436
▁man	-9.43495
80	-9.4362
▁By	-9.4363
alentine	-9.4366
▁4	-9.43898
▁wor	-9.44355
Mar	-9.44392
wn	-9.44489
▁Matt	-9.44773
Cru	-9.44786
ad	-9.45748
▁con	-9.45829
▁suc	-9.46034
ster	-9.46117
cy	-9.46338
▁Jos	-9.46419
play	-9.4691
▁6	-9.47063
▁un	-9.4733
im	-9.47474
▁Dis	-9.47721
▁Ch	-9.47744
talking	-9.47765
▁get	-9.48596
▁2012,	-9.48636
.[15	-9.49239
.[62	-9.493
▁Cal	-9.49426
id	-9.49518
▁Lo	-9.49952
pper	-9.50134
.[49	-9.50458
ine	-9.50686
less	-9.50809
Earn	-9.50852
71]	-9.5091
CA	-9.50989
50]	-9.51116
ew	-9.51548
nburg	-9.51581
ashing	-9.51871
50	-9.51886
Guitar	-9.51968
aman	-9.52133
56]	-9.52347
avor	-9.53027
▁2017,	-9.53096
▁Bel	-9.53289
23]	-9.53357
dependent	-9.53719
ynth	-9.53737
▁us	-9.53743
,[53	-9.53803
88]	-9.53853
▁spect	-9.54134
Co	-9.54177
▁persona	-9.54207
dig	-9.54296
list	-9.54727
▁Gree	-9.54745
night	-9.55036
oper	-9.55108
".[2	-9.55186
▁raise	-9.55206
.[13	-9.55282
▁r	-9.55325
▁ann	-9.55367
▁rol	-9.55434
▁Br	-9.55565
▁include	-9.55567
▁Du	-9.55583
Blan	-9.55613
▁Mor	-9.55853
▁direct	-9.56689
Fearless	-9.56746
Midnights	-9.56775
had	-9.5681
▁Kell	-9.5681
We	-9.5684
Best	-9.56851
18	-9.5696
79]	-9.57055
0).	-9.57414
▁call	-9.57482
ill	-9.575
K	-9.57512
▁Set	-9.57669
57]	-9.5771
▁late	-9.5783
wo	-9.57875
▁ca	-9.57894
Me	-9.58292
ges	-9.5853
star	-9.58751
,[3	-9.58822
75]	-9.58829
42]	-9.59379
land	-9.59434
▁comm	-9.59507
▁production	-9.59733
▁Gen	-9.59834
▁Winner	-9.60072
▁Holl	-9.60093
▁Single	-9.60099
▁set	-9.60119
sell	-9.60134
▁sub	-9.60147
▁Home	-9.60288
▁feat	-9.60314
▁El	-9.60545
▁(2018)	-9.60689
.[18	-9.60805
▁Ke	-9.60879
▁becom	-9.60942
ssault	-9.61173
3][5	-9.6134
CM	-9.61452
tial	-9.61469
▁Sign	-9.61635
rn	-9.61678
credi	-9.61729
RIA	-9.61756
▁Ever	-9.61785
▁power	-9.61805
▁develop	-9.61817
▁recogni	-9.61817
▁Consequence	-9.61817
▁Department	-9.61817
▁Hendersonville	-9.61817
▁Madonna	-9.61817
▁Melissa	-9.61817
▁Mitchell	-9.61817
▁Provenzano	-9.61817
▁Support	-9.61817
▁University	-9.61817
▁Worldwide	-9.61817
▁Wyomissing	-9.61817
▁dispute	-9.61817
▁efforts	-9.61817
▁incorporate	-9.61817
▁previous	-9.61817
▁register	-9.61817
▁replace	-9.61817
▁worldwide	-9.61817
▁Twitter	-9.61818
▁purchase	-9.61818
▁recipient	-9.61818
▁scrutin	-9.61818
▁Finlay	-9.61818
▁family	-9.61818
opolit	-9.61818
▁before	-9.61818
▁Source	-9.61818
▁Houston	-9.61818
▁twice	-9.61818
▁Sloan	-9.61818
▁service	-9.61818
▁Zealand	-9.61819
▁Antonoff	-9.61819
▁scene	-9.61819
▁travel	-9.61819
▁Think	-9.6182
▁Space	-9.61821
Willow	-9.61822
▁Strait	-9.61822
▁Trouble	-9.61823
▁remain	-9.61824
31]	-9.61826
▁Receive	-9.61827
▁next	-9.61827
▁issue	-9.61827
▁place	-9.61828
▁Three	-9.6183
▁Talk	-9.61831
▁publications	-9.61832
▁literary	-9.61836
▁Silv	-9.61838
▁root	-9.6184
▁turn	-9.6184
▁Career	-9.61848
▁Haze	-9.61848
▁Return	-9.61849
96]	-9.61849
Mine	-9.6185
▁Voice	-9.61854
▁Standard	-9.61856
▁Louis	-9.61861
▁opin	-9.61863
Hero	-9.6187
▁Box	-9.6188
▁movement	-9.61893
▁Grow	-9.61906
▁Canada	-9.61922
Radio	-9.61961
▁Fire	-9.61984
▁Score	-9.62011
▁Sound	-9.62012
▁yet	-9.62051
-19	-9.62053
▁favor	-9.62065
▁(2023)	-9.62072
ueen	-9.62123
▁victims	-9.62124
▁post	-9.62138
37]	-9.62169
▁actresses	-9.62171
▁Does	-9.6223
▁Fund	-9.62239
nior	-9.62246
▁leg	-9.62259
▁Wall	-9.62265
▁Even	-9.62269
▁Mc	-9.62273
▁need	-9.62317
▁sin	-9.62407
ark	-9.62414
▁wide	-9.62418
▁Fair	-9.62468
Spark	-9.62477
▁title	-9.62489
▁artistry	-9.62524
▁Ranked	-9.62542
ographic	-9.62587
95]	-9.62595
▁nominat	-9.62665
▁Greg	-9.62666
▁dub	-9.62673
▁masters	-9.62687
▁rights	-9.62687
.[48	-9.62718
▁LGBT	-9.62747
▁Again	-9.62754
▁Better	-9.6277
▁themes	-9.62817
▁(2012)	-9.62827
.[61	-9.62864
▁Sh	-9.6288
,[61	-9.62924
▁inter	-9.62927
▁hip	-9.62935
▁Rap	-9.62941
▁Ready	-9.63094
ogue	-9.63107
ashi	-9.63119
▁ent	-9.63178
▁Row	-9.63276
▁Lib	-9.6328
[297]	-9.63281
▁changed	-9.63286
▁Want	-9.63377
▁Thank	-9.63405
teen	-9.63511
if	-9.63539
▁signing	-9.63565
itch	-9.6362
▁Nat	-9.63639
Pai	-9.63656
▁Chi	-9.63668
▁celebrit	-9.63686
▁Singles	-9.63709
98]	-9.63884
▁Dr	-9.64033
▁Writ	-9.64207
gita	-9.6423
▁Four	-9.64424
▁Joy	-9.64427
▁CD	-9.64589
▁Pri	-9.64626
▁Air	-9.64757
▁Become	-9.6479
acoustic	-9.64861
▁earning	-9.65004
▁McC	-9.65023
▁Lizz	-9.65067
6	-9.65137
▁Ticket	-9.65217
,[2	-9.65252
os	-9.65253
▁line	-9.65463
▁Kor	-9.65547
▁Bon	-9.65718
▁back	-9.65781
▁weeks	-9.65812
▁Call	-9.65858
▁run	-9.65973
Max	-9.66078
Is	-9.66412
66]	-9.66441
▁Sna	-9.66594
▁Stand	-9.66603
berg	-9.66786
Cats	-9.6733
nia	-9.67541
Swift	-9.67572
.[35	-9.67774
▁Bo	-9.67784
,[25	-9.67904
▁public	-9.68108
.[8	-9.68147
ncer	-9.68305
▁Mon	-9.68403
▁seve	-9.68496
▁tell	-9.6877
▁Go	-9.68852
.[57	-9.68907
ook	-9.69037
▁cons	-9.69075
outle	-9.69076
nti	-9.69124
ough	-9.69181
▁Report	-9.69351
▁Reviews	-9.6953
▁Ir	-9.69598
▁Lyn	-9.69678
mb	-9.69688
▁them	-9.69706
84]	-9.69925
ize	-9.70031
),[43	-9.70137
1.	-9.70403
ker	-9.7049
▁Ver	-9.70526
▁date	-9.7054
▁Rol	-9.70743
▁videos	-9.70911
.[60	-9.71066
ning	-9.71114
ations	-9.71278
▁came	-9.71278
appeared	-9.71474
▁Kel	-9.71672
go	-9.71715
ess	-9.71871
34]	-9.72002
ep	-9.72044
▁Ac	-9.72241
▁$25	-9.72461
▁Wor	-9.72534
▁Va	-9.72838
▁Wid	-9.72877
aster	-9.73057
99]	-9.73384
ler	-9.73391
ties	-9.73485
.[24	-9.73665
sh	-9.73695
ose	-9.73777
res	-9.73801
ses	-9.74397
25]	-9.74401
[51	-9.74431
▁young	-9.74433
▁com	-9.74457
06]	-9.75042
ense	-9.75052
uff	-9.75113
62]	-9.7513
22	-9.75182
▁records	-9.75514
ody	-9.75592
82]	-9.75643
0][4	-9.75693
000	-9.7585
[4	-9.75902
▁commen	-9.76352
veral	-9.76488
ame	-9.76645
Free	-9.76857
hut	-9.76882
▁Public	-9.76904
▁Er	-9.76985
adi	-9.77441
▁Tor	-9.77455
▁Den	-9.77981
avis	-9.78005
ft	-9.7812
illa	-9.78145
ompany	-9.7825
hn	-9.78373
5][5	-9.78447
king	-9.78586
▁Bu	-9.78739
lo	-9.78782
▁Jod	-9.78859
▁my	-9.78916
wa	-9.78987
,[56	-9.79445
tt	-9.79448
each	-9.79457
90]	-9.79622
▁sta	-9.79728
."	-9.7976
▁prais	-9.79824
.[22	-9.79837
4.	-9.79981
70]	-9.8033
ext	-9.80345
07]	-9.80595
[3	-9.80596
08]	-9.8077
ward	-9.80798
53]	-9.81238
▁Y	-9.81249
▁Col	-9.81461
ok	-9.81552
den	-9.81943
.[14	-9.82102
own	-9.82211
recording	-9.82451
30]	-9.82699
rd	-9.82782
▁"'	-9.82857
83]	-9.82929
▁Phil	-9.83026
▁Fu	-9.83401
base	-9.83735
21]	-9.8381
metime	-9.8385
terna	-9.83856
ag	-9.83883
78]	-9.83897
Y	-9.84098
.[20	-9.84159
▁Gard	-9.84472
ol	-9.84531
▁Foo	-9.84668
74]	-9.84887
ella	-9.85238
▁Flo	-9.85424
porter	-9.85461
Stream	-9.85525
mer	-9.85765
rity	-9.85838
▁2013,	-9.85975
ocal	-9.86252
▁Ste	-9.8639
86]	-9.86422
▁Stream	-9.86664
ral	-9.86868
co	-9.86881
ua	-9.87003
28]	-9.87522
▁Su	-9.87661
▁whe	-9.87681
▁car	-9.87983
Songwriter	-9.88124
Shake	-9.88497
critical	-9.88678
▁start	-9.88714
present	-9.8895
.[21	-9.891
Album	-9.89181
U	-9.89192
▁there	-9.89274
Famous	-9.89483
Grammy	-9.89602
ence	-9.89629
▁Was	-9.89631
bon	-9.89686
Tim	-9.89716
per	-9.89772
Top	-9.89823
ul	-9.89824
.[59	-9.89968
includ	-9.90026
Hal	-9.90033
key	-9.9009
back	-9.90226
media	-9.90251
ori	-9.90286
Big	-9.90314
work	-9.90398
zed	-9.905
Kan	-9.90557
▁Ly	-9.90694
also	-9.90696
▁Lu	-9.91027
timate	-9.91364
▁Journ	-9.91487
[2	-9.91961
12	-9.91974
Re	-9.92063
,[58	-9.9213
identifie	-9.92401
92]	-9.92548
ancer	-9.92612
nis	-9.9279
ells	-9.92793
▁(2014)	-9.92808
▁br	-9.92938
▁Za	-9.92946
▁Entertainer	-9.93058
nder	-9.93128
▁(2021)	-9.93159
48]	-9.93225
▁Steven	-9.93276
▁performance	-9.93486
▁AMA	-9.93625
▁flood	-9.9364
▁emotion	-9.93736
46]	-9.93759
eak	-9.93771
So	-9.93792
And	-9.93867
red	-9.93921
▁producer	-9.93942
lvin	-9.94282
nger	-9.94286
My	-9.94295
yn	-9.94326
24]	-9.9435
▁shar	-9.94404
▁Publish	-9.94529
▁Hit	-9.94638
▁8	-9.9472
▁ba	-9.94814
▁25	-9.9497
▁mode	-9.94974
mark	-9.9499
▁tornado	-9.9499
▁influen	-9.94994
[60	-9.9501
▁(2010	-9.95055
la	-9.95095
mpact	-9.95123
▁Associat	-9.95133
ecutive	-9.95142
grandmother	-9.95151
mbassador	-9.95151
taylorswift	-9.95151
▁Borchetta	-9.95151
▁Catucci	-9.95151
▁Children	-9.95151
▁Dessner	-9.95151
▁GRAMMY	-9.95151
▁Historic	-9.95151
▁IFPI	-9.95151
▁Lorax	-9.95151
▁Luminate	-9.95151
▁Millennial	-9.95151
▁Nominees	-9.95151
▁Songwriting	-9.95151
▁Surpris	-9.95151
▁appreciat	-9.95151
▁electropop	-9.95151
▁extensively	-9.95151
▁fundraiser	-9.95151
▁magazine	-9.95151
▁platforms	-9.95151
▁practice	-9.95151
▁simultaneous	-9.95151
▁transferr	-9.95151
▁ukulele	-9.95151
▁vulnerable	-9.95151
pokesperson	-9.95151
▁Explain	-9.95151
▁nominees	-9.95151
▁transition	-9.95151
RAINN	-9.95151
▁GLAAD	-9.95151
▁Symphony	-9.95151
▁introduc	-9.95151
▁pianists	-9.95151
▁return	-9.95151
NSAI	-9.95151
▁Ireland	-9.95151
▁audience	-9.95151
▁identity	-9.95151
▁politic	-9.95151
▁presence	-9.95151
▁source	-9.95151
▁Dylan	-9.95151
▁acclaim	-9.95151
▁(2015)	-9.95151
▁TIME	-9.95151
▁Paisley	-9.95151
▁eleven	-9.95151
▁period	-9.95151
Tweet	-9.95152
▁Twain	-9.95152
▁elements	-9.95152
▁explained	-9.95152
▁Perry	-9.95152
▁polic	-9.95152
▁heart	-9.95152
▁contract	-9.95153
▁respectively	-9.95153
▁Launch	-9.95153
▁Sasha	-9.95153
▁Stereo	-9.95153
▁frequent	-9.95153
▁sessions	-9.95154
▁Olivi	-9.95154
▁Chicks	-9.95154
▁endorse	-9.95154
▁occup	-9.95155
▁Braun	-9.95155
▁Beatles	-9.95155
▁Number	-9.95155
▁Kaplan	-9.95156
▁NYC	-9.95156
ticism	-9.95156
▁Adrian	-9.95157
▁Grande	-9.95157
▁maintain	-9.95157
▁Martin	-9.95157
▁Angry	-9.95158
▁contemporaries	-9.95158
▁campaign	-9.95158
▁detail	-9.95159
▁shoot	-9.95159
▁partner	-9.9516
▁draw	-9.95161
▁Lansky	-9.95161
▁Horton	-9.95161
▁Weather	-9.95162
▁Direction	-9.95163
▁agree	-9.95163
▁Crime	-9.95164
▁Popular	-9.95166
▁Egg	-9.95166
▁Urge	-9.95166
▁appearance	-9.95167
▁refer	-9.95167
▁reform	-9.95167
▁Turn	-9.95169
▁Nancy	-9.9517
▁criticism	-9.95171
ATV	-9.95172
▁Future	-9.95172
▁Brown	-9.95172
▁Jeff	-9.95172
▁Wealth	-9.95173
▁deem	-9.95173
▁spot	-9.95173
▁Letter	-9.95176
▁longest	-9.95186
▁German	-9.95187
▁Harvey	-9.95188
▁units	-9.95189
ophie	-9.9519
▁still	-9.9519
oice	-9.95192
▁superstar	-9.95193
▁dress	-9.95201
▁powerful	-9.95202
▁involve	-9.95204
▁Paine	-9.95205
▁Onstage	-9.95207
▁icon	-9.95212
▁Jackson	-9.95216
CL	-9.95218
▁Indie	-9.95232
▁References	-9.95234
quent	-9.95235
▁narrative	-9.95238
▁Hughes	-9.95239
▁businesses	-9.95239
▁Port	-9.95243
▁join	-9.95249
▁rise	-9.95253
▁Wallen	-9.95267
▁Night	-9.95273
▁Feature	-9.95274
▁surprise	-9.95281
▁positive	-9.95281
▁Money	-9.95297
[44	-9.95317
▁overall	-9.95321
▁now	-9.95331
▁States	-9.95332
▁Carol	-9.9535
▁offer	-9.95354
▁Donation	-9.95354
▁Deser	-9.95355
▁Collin	-9.95374
▁enter	-9.95389
▁Road	-9.95397
▁Under	-9.95398
);[46	-9.95415
▁Reveal	-9.95439
▁Search	-9.95462
▁Rock	-9.95466
avage	-9.95499
▁Harv	-9.95501
pedia	-9.95502
ography	-9.9551
6][1	-9.9551
▁Island	-9.9552
▁2006.	-9.95525
▁believe	-9.95535
▁Giver	-9.95542
onym	-9.95545
▁Fall	-9.95563
Hour	-9.95569
pai	-9.95572
▁Law	-9.95582
▁link	-9.95583
▁accounts	-9.95592
▁Dreams	-9.95594
▁Month	-9.95596
▁instruments	-9.95615
▁Track	-9.95621
▁serv	-9.95646
▁books	-9.95665
▁Games	-9.95671
▁same	-9.95684
peech	-9.95737
▁eight	-9.95761
▁ABC	-9.95773
69]	-9.95848
▁Artistry	-9.95849
▁(2009	-9.95916
▁sens	-9.95922
▁accolades	-9.96009
;[5	-9.9603
▁assault	-9.96077
ring	-9.96111
▁does	-9.96159
▁versatil	-9.96212
▁extend	-9.96258
▁Page	-9.96308
▁Pictures	-9.96363
▁bi	-9.96374
uti	-9.96379
▁Spe	-9.96397
▁met	-9.96399
▁Christian	-9.96411
▁love	-9.96411
."[4	-9.96441
Frere	-9.96451
▁View	-9.96485
▁month	-9.96499
▁79	-9.96538
Something	-9.96542
hour	-9.96564
93]	-9.96602
▁upb	-9.96636
range	-9.96652
▁hop	-9.96663
▁culture	-9.96698
▁meet	-9.96773
alian	-9.96775
▁today	-9.96782
▁listen	-9.96824
▁concern	-9.96844
▁fame	-9.96893
▁down	-9.96971
MG	-9.96982
▁Steve	-9.97025
▁Gaz	-9.97106
▁Fa	-9.97123
▁dance	-9.97189
▁Blue	-9.97203
▁dominat	-9.97231
▁ran	-9.97298
agu	-9.97303
aught	-9.97318
enius	-9.97412
▁Stu	-9.97415
▁Pin	-9.97421
45]	-9.97451
▁liv	-9.97482
▁Net	-9.97516
vin	-9.9754
▁Las	-9.97558
▁Brun	-9.9759
▁Style	-9.97674
ni	-9.97691
71	-9.97715
▁Phon	-9.9785
▁pen	-9.9785
[310]	-9.97867
▁class	-9.9801
▁control	-9.98117
▁Kid	-9.9813
▁topp	-9.98152
▁Lead	-9.98301
illian	-9.98321
▁Kyl	-9.98398
▁break	-9.98416
▁AMAs	-9.98434
oo	-9.98467
▁house	-9.98499
▁(2013)	-9.98517
▁great	-9.9854
▁teenage	-9.98586
kind	-9.98589
unti	-9.98591
▁genres	-9.98681
8][2	-9.98695
.[55	-9.98787
▁fel	-9.98793
▁directed	-9.98839
jo	-9.98855
vers	-9.98926
bridge	-9.98948
ty	-9.98952
Scoo	-9.99119
05]	-9.99233
ric	-9.99253
Ed	-9.99289
03]	-9.99308
.[12	-9.99344
▁tracks	-9.99375
▁Federa	-9.99388
▁Fift	-9.99406
ha	-9.99547
▁Min	-9.99547
ears	-9.99601
▁Don	-9.99623
▁Young	-9.99627
vid	-9.99842
tributed	-9.99844
Jones	-9.99932
yers	-10.0001
-8.	-10.001
▁labels	-10.0021
▁cit	-10.0037
72]	-10.0045
87]	-10.0051
ap	-10.0054
▁Poe	-10.0058
▁Brad	-10.0074
ette	-10.0074
▁(10	-10.0085
Share	-10.0087
ever	-10.0088
▁influences	-10.0091
▁Days	-10.0102
▁ro	-10.0113
▁Thing	-10.0124
▁Pat	-10.0127
▁teen	-10.013
▁Celebr	-10.0136
▁Priva	-10.0143
▁performer	-10.0163
app	-10.0165
▁put	-10.0165
▁$50	-10.0167
lenn	-10.0178
▁send	-10.019
▁Fin	-10.0198
ach	-10.02
▁En	-10.0211
66	-10.0219
▁Char	-10.0219
sp	-10.0221
▁Whi	-10.0239
Fem	-10.0245
organ	-10.0255
▁band	-10.0256
ecision	-10.026
tional	-10.0272
dy	-10.0273
ot	-10.028
ult	-10.0282
ko	-10.0287
jor	-10.0287
00	-10.0298
▁AI	-10.0299
▁charit	-10.0301
ical	-10.0308
elcome	-10.0333
atter	-10.0333
Eyes	-10.0338
▁Lab	-10.0338
cumulat	-10.0358
13	-10.0372
oid	-10.0387
▁del	-10.0399
▁They	-10.0411
44]	-10.0413
▁manage	-10.0414
▁Cur	-10.0421
estim	-10.0422
▁Direct	-10.0429
▁Stars	-10.0445
▁benef	-10.0447
▁Mik	-10.0457
68]	-10.0461
▁Ep	-10.0465
BC	-10.0478
arents	-10.0488
▁self	-10.0493
".[54	-10.0498
squ	-10.0519
▁sav	-10.0524
▁roman	-10.053
Th	-10.0537
▁fan	-10.0545
43	-10.0549
▁Lega	-10.0575
▁Christma	-10.0585
.[51	-10.0587
iley	-10.0587
ank	-10.0597
".[5	-10.0611
22]	-10.0667
Here	-10.0684
▁Way	-10.0693
▁(2021).	-10.0697
▁propert	-10.07
▁Watch	-10.0717
10]	-10.0722
ism	-10.0727
▁communit	-10.0732
▁Won	-10.0734
13]	-10.0749
sts	-10.0761
▁Gra	-10.0762
ndependent	-10.0763
eber	-10.0764
▁Te	-10.0769
nu	-10.0787
enue	-10.0794
liste	-10.0815
▁cour	-10.0816
elve	-10.0826
ombe	-10.0828
▁syn	-10.0843
80]	-10.0858
llen	-10.0873
Brand	-10.0879
▁2022.[5	-10.088
02]	-10.0888
▁Hy	-10.0889
▁Phill	-10.0899
ac	-10.0926
▁199	-10.096
xie	-10.0961
sm	-10.0965
gu	-10.0974
▁Start	-10.0979
asc	-10.0982
▁App	-10.1004
▁Bru	-10.1015
▁stat	-10.1018
▁Mer	-10.1021
▁esta	-10.1052
nsider	-10.1078
▁Tri	-10.1116
thing	-10.1146
ures	-10.1147
▁exp	-10.1159
ents	-10.1165
0][3	-10.1174
dence	-10.1187
.[12][	-10.1195
▁Green	-10.1197
dia	-10.1227
▁Har	-10.1229
",[5	-10.1246
,[28	-10.1264
ze	-10.1268
19]	-10.1281
64]	-10.129
2][3	-10.1311
20]	-10.1312
uck	-10.134
▁e	-10.1342
▁bu	-10.1346
nk	-10.1352
▁Ga	-10.1355
ked	-10.1384
.[50	-10.1402
32]	-10.1423
afe	-10.1427
▁ac	-10.1432
isual	-10.1451
ything	-10.1461
81]	-10.1463
ile	-10.1467
.[10	-10.1499
use	-10.1508
▁high	-10.1511
▁l	-10.152
▁Fre	-10.1543
▁Fi	-10.1551
▁Luc	-10.1559
▁Whit	-10.1563
▁du	-10.1564
6][3	-10.1581
02	-10.1596
achievement	-10.1671
lling	-10.1677
ologi	-10.1705
tain	-10.171
.[47	-10.1717
▁Beh	-10.1755
76	-10.1768
85]	-10.177
...	-10.1771
dom	-10.1787
▁toppe	-10.1792
1][4	-10.18
▁Inv	-10.1801
▁bla	-10.1807
rms	-10.1815
j	-10.183
dam	-10.1839
over	-10.1888
nally	-10.1901
▁He	-10.1909
he	-10.1912
mi	-10.1923
site	-10.1975
llow	-10.1997
eras	-10.2021
▁comple	-10.2041
▁add	-10.2045
olin	-10.2054
11]	-10.2057
▁Nor	-10.2059
ded	-10.2108
notes	-10.2139
sole	-10.2141
,[41	-10.2147
61]	-10.2152
▁state	-10.2187
▁achieve	-10.2194
amon	-10.2202
.[36	-10.2203
▁gener	-10.2208
rap	-10.2215
ree	-10.2241
▁en	-10.2253
mit	-10.2255
▁mo	-10.2264
tter	-10.2271
▁202	-10.23
ob	-10.2303
Singer	-10.2328
arass	-10.2382
▁multi	-10.2385
Conn	-10.24
▁2005	-10.2424
09]	-10.2426
ner	-10.2438
enstein	-10.2485
60]	-10.2496
ab	-10.2503
▁Kim	-10.251
85	-10.2513
▁100.[2	-10.256
.[46	-10.2583
erg	-10.2586
ious	-10.2587
kin	-10.2635
ays	-10.2644
18]	-10.2681
mon	-10.2683
oth	-10.2692
tic	-10.27
▁Comple	-10.2712
▁then	-10.2743
bil	-10.2761
▁acc	-10.2764
test	-10.2773
ights	-10.2792
hian	-10.2794
▁Or	-10.2811
Se	-10.2812
.[27	-10.2837
hug	-10.284
rest	-10.2842
owa	-10.2851
26]	-10.2856
sen	-10.2871
2.	-10.2875
Ever	-10.288
97	-10.2892
▁Eri	-10.2903
[41	-10.294
De	-10.2951
▁Pre	-10.2967
▁Sex	-10.2976
▁Cou	-10.2978
▁Ele	-10.2983
MA	-10.2991
▁Cre	-10.2993
.[57]	-10.3012
▁Je	-10.3024
rth	-10.303
5][4	-10.3032
nts	-10.3038
23	-10.3055
nha	-10.306
ils	-10.3064
act	-10.3073
ama	-10.3094
ure	-10.3112
em	-10.3156
70	-10.3158
2][2	-10.3167
▁CB	-10.3181
▁Dail	-10.3191
ell	-10.3194
.[23	-10.3216
25,000	-10.324
oman	-10.3252
ndle	-10.3259
bles	-10.3306
ssion	-10.3342
sette	-10.3349
ips	-10.3382
ned	-10.3411
▁Ven	-10.3437
ically	-10.3462
.[34	-10.3474
Music	-10.3499
▁comp	-10.3507
ends	-10.3549
cker	-10.355
▁sex	-10.3575
han	-10.3606
▁Roman	-10.3614
7][5	-10.3651
87	-10.3653
rns	-10.3661
ger	-10.3675
▁2021)	-10.3694
51]	-10.3706
wareness	-10.3718
sky	-10.372
▁Pen	-10.3739
ardro	-10.3739
J	-10.3744
ug	-10.3755
▁melodi	-10.3756
[257]	-10.3757
No	-10.3759
3.	-10.3768
▁CM	-10.3771
▁fi	-10.3787
[38	-10.3805
book	-10.3833
section	-10.3836
3][2	-10.3841
clo	-10.3843
Wil	-10.3844
ky	-10.3853
ka	-10.3877
Video	-10.389
▁Lea	-10.389
)"	-10.3892
1][2	-10.3906
Chart	-10.3923
▁$7	-10.3926
▁Bea	-10.3939
▁Moni	-10.3945
Now	-10.3948
ich	-10.3955
76]	-10.396
Great	-10.3966
MTV	-10.3967
most	-10.3971
Folklore	-10.3976
First	-10.3978
Review	-10.3979
master	-10.3981
teenage	-10.3983
great	-10.3985
Bea	-10.3988
White	-10.3988
pul	-10.3991
isa	-10.3995
Miss	-10.3995
High	-10.4003
Most	-10.4004
house	-10.4005
Golden	-10.4005
week	-10.4006
Break	-10.4008
follow	-10.4018
zzo	-10.4019
CD	-10.4021
side	-10.4027
mar	-10.4029
pent	-10.403
Day	-10.4031
Star	-10.4033
[48	-10.4036
break	-10.4047
under	-10.4061
Of	-10.4063
8][3	-10.4064
featur	-10.4072
Film	-10.4084
rida	-10.4091
▁Pro	-10.4094
On	-10.4101
.[54	-10.4117
lec	-10.4124
elle	-10.4136
▁techni	-10.4157
12)	-10.4166
elody	-10.4169
ugg	-10.4178
Sony	-10.4182
▁Eye	-10.4185
▁philanthropists	-10.4187
▁mu	-10.4192
▁produce	-10.42
eration	-10.4202
▁billionaire	-10.4204
ured	-10.4211
school	-10.4214
ject	-10.422
Bill	-10.422
▁Pho	-10.4222
atur	-10.4222
Writ	-10.4273
ste	-10.4279
ny	-10.4288
▁indi	-10.429
Songwriters	-10.4292
earning	-10.4302
▁journalist	-10.4304
▁Girl	-10.4306
Gas	-10.4315
▁Robert	-10.4318
▁trans	-10.432
onomic	-10.4325
▁VMA	-10.4341
▁defi	-10.4348
▁Era	-10.4352
ba	-10.4355
▁1.2	-10.4359
▁event	-10.4359
sub	-10.4366
▁chang	-10.4367
17	-10.4379
une	-10.438
Begin	-10.4397
whi	-10.4398
It	-10.4406
▁imp	-10.4408
[23	-10.4411
found	-10.4414
▁feel	-10.4422
▁right	-10.4422
▁Tours	-10.4428
Lil	-10.4442
ccolades	-10.4448
ctresses	-10.4449
lternative	-10.445
scap	-10.4453
dic	-10.446
au	-10.4463
43]	-10.4463
▁Georg	-10.4464
.[58	-10.4468
17]	-10.4472
,[43	-10.4472
▁Op	-10.4478
▁sit	-10.4485
▁Gam	-10.4489
egas	-10.449
invention	-10.4494
▁business	-10.4498
NBC	-10.4499
▁Gross	-10.45
▁Hugh	-10.4501
▁actress	-10.4503
chart	-10.4505
ram	-10.4511
Inside	-10.4512
▁978-1-	-10.4512
[5	-10.4513
fessional	-10.4514
▁timbre	-10.4515
Carolina	-10.4515
Karma	-10.4515
▁depart	-10.4515
▁experiment	-10.4515
▁retrospective	-10.4515
.[173][174]	-10.4515
07494467.2021.19	-10.4515
Delicate	-10.4515
Dymtrow	-10.4515
NZ	-10.4515
Sugarland	-10.4515
bsolutely	-10.4515
diaristic	-10.4515
randfather	-10.4515
tremendous	-10.4515
volutionary	-10.4515
▁$345	-10.4515
▁(2006)	-10.4515
▁(2023–2024)	-10.4515
▁978-0-19-	-10.4515
▁Billionaire	-10.4515
▁Capital	-10.4515
▁Cinema	-10.4515
▁Collection	-10.4515
▁Conversation	-10.4515
▁Education	-10.4515
▁Elizabeth	-10.4515
▁Fischer	-10.4515
▁Fogarty	-10.4515
▁Gabriel	-10.4515
▁Jagger	-10.4515
▁Jepson	-10.4515
▁Masterpiece	-10.4515
▁McGrath	-10.4515
▁McKenna	-10.4515
▁Melinda	-10.4515
▁Mueller	-10.4515
▁Murphy	-10.4515
▁Organization	-10.4515
▁Perfect	-10.4515
▁Petrusich	-10.4515
▁Pickler	-10.4515
▁Removal	-10.4515
▁Schuster	-10.4515
▁Scotland	-10.4515
▁YouTube	-10.4515
▁accommodate	-10.4515
▁conversation	-10.4515
▁degree	-10.4515
▁engagement	-10.4515
▁experience	-10.4515
▁expressive	-10.4515
▁monopol	-10.4515
▁paradigm	-10.4515
▁president	-10.4515
▁scholar	-10.4515
▁showcase	-10.4515
▁trademark	-10.4515
▁treatment	-10.4515
▁Apartment	-10.4515
▁Catalog	-10.4515
▁Discuss	-10.4515
▁Shellback	-10.4515
▁Soundtrack	-10.4515
▁Triumph	-10.4515
▁gossip	-10.4515
▁interrupt	-10.4515
Exclusive	-10.4515
Portrait	-10.4515
eremony	-10.4515
ffects	-10.4515
hronicle	-10.4515
olunteer	-10.4515
▁2004–	-10.4515
▁Bridgers	-10.4515
▁CNN	-10.4515
▁Chapman	-10.4515
▁Chiefs	-10.4515
▁DVD	-10.4515
▁Eilish	-10.4515
▁Hiddleston	-10.4515
▁Hospital	-10.4515
▁Little	-10.4515
▁MusiCares	-10.4515
▁Politic	-10.4515
▁aspect	-10.4515
▁category	-10.4515
▁organization	-10.4515
▁pivoting	-10.4515
▁refrain	-10.4515
soprano	-10.4515
▁Author	-10.4515
▁Burgham	-10.4515
▁Ghosts	-10.4515
▁Oscar	-10.4515
▁Seidman	-10.4515
▁William	-10.4515
▁employ	-10.4515
▁perspective	-10.4515
.[209][21	-10.4515
.[593][62	-10.4515
articipa	-10.4515
osphere	-10.4515
▁EDM	-10.4515
▁Experience	-10.4515
▁Nicol	-10.4515
▁confiden	-10.4515
▁storytelling	-10.4515
▁phenom	-10.4515
Cruise	-10.4515
▁Service	-10.4515
▁movie	-10.4515
▁remov	-10.4515
▁skilled	-10.4515
▁Brother	-10.4515
ategories	-10.4515
▁piano	-10.4515
▁iTunes	-10.4515
Ronan	-10.4515
▁poptimis	-10.4515
▁(2016)	-10.4515
▁Interacti	-10.4515
▁advocate	-10.4515
▁offset	-10.4515
ragrance	-10.4515
▁prepar	-10.4515
▁Perone	-10.4515
generat	-10.4515
▁Split	-10.4515
▁Critique	-10.4515
▁Commons	-10.4515
▁Stubb	-10.4515
▁discuss	-10.4515
brother	-10.4515
▁Arnold	-10.4515
▁curate	-10.4515
▁interview	-10.4515
▁disclos	-10.4515
▁(2008)	-10.4515
▁earlie	-10.4515
▁addition	-10.4515
▁Fulford	-10.4515
▁monument	-10.4515
▁Club	-10.4515
▁feminist	-10.4515
Boyfriend	-10.4515
folklore	-10.4515
▁point	-10.4515
ncourage	-10.4515
▁Schola	-10.4516
▁peers	-10.4516
▁indicat	-10.4516
▁Generation	-10.4516
▁idol	-10.4516
▁demographic	-10.4516
▁44-	-10.4516
▁Claire	-10.4516
▁genuine	-10.4516
▁girl	-10.4516
▁decade	-10.4516
▁character	-10.4516
▁ventur	-10.4516
Nominations	-10.4516
▁Spinoff	-10.4516
▁conquer	-10.4516
▁lower	-10.4516
▁children	-10.4516
▁Doyle	-10.4516
▁exact	-10.4516
▁Predators	-10.4516
▁nuance	-10.4516
▁Ellis	-10.4516
▁clear	-10.4516
▁beginning	-10.4516
▁Tribute	-10.4516
▁Weiss	-10.4516
;[25	-10.4516
▁Small	-10.4516
▁Webber	-10.4517
▁Management	-10.4517
▁letter	-10.4517
▁Scene	-10.4517
▁Commercial	-10.4517
▁egg	-10.4517
▁importan	-10.4517
▁Couple	-10.4517
▁regard	-10.4517
▁Dominate	-10.4517
ucce	-10.4517
▁Economi	-10.4517
▁filmmak	-10.4517
▁urg	-10.4517
▁Clash	-10.4517
hibit	-10.4517
precede	-10.4517
▁Excellence	-10.4517
CSI	-10.4517
▁Broad	-10.4517
minis	-10.4517
▁Barna	-10.4517
▁host	-10.4517
▁recepti	-10.4517
▁McK	-10.4517
▁businesswoman	-10.4517
▁Bridges	-10.4517
protect	-10.4517
▁Harbor	-10.4518
▁Church	-10.4518
▁Intern	-10.4518
▁BMI	-10.4518
▁Block	-10.4518
▁978-1-4	-10.4518
▁responded	-10.4518
▁Mojo	-10.4518
▁Trump	-10.4518
),[234]	-10.4518
▁Tanne	-10.4518
▁Confi	-10.4519
▁version	-10.4519
▁Research	-10.4519
▁large	-10.4519
▁education	-10.4519
▁95	-10.4519
Tune	-10.4519
▁Electronic	-10.4519
honest	-10.4519
Scoop	-10.4519
▁Slate	-10.4519
estival	-10.4519
▁visual	-10.4519
▁premiere	-10.452
▁Brooks	-10.452
Prod	-10.452
▁Hamm	-10.452
▁Pink	-10.452
rincess	-10.452
▁shift	-10.4521
▁pursu	-10.4521
▁Data	-10.4521
▁provide	-10.4521
▁domination	-10.4521
▁welcome	-10.4522
▁Serpe	-10.4522
▁Chlo	-10.4522
▁speculat	-10.4522
▁McD	-10.4522
.[517][3	-10.4522
▁Influence	-10.4522
▁spotlight	-10.4523
▁Place	-10.4523
.[418]	-10.4523
▁Know	-10.4523
urvivors	-10.4524
▁2019,[44	-10.4524
▁represent	-10.4524
▁imm	-10.4524
▁Present	-10.4524
▁Cafe	-10.4524
▁Barb	-10.4524
▁South	-10.4525
▁Earth	-10.4525
▁Weekend	-10.4525
uestion	-10.4525
▁Count	-10.4525
▁Genero	-10.4526
▁company	-10.4526
▁Burn	-10.4526
▁foot	-10.4527
▁Close	-10.4527
▁deep	-10.4527
2011),[11	-10.4527
▁2022.[245]	-10.4528
▁Peas	-10.4528
ME	-10.4529
▁reveal	-10.4529
▁shop	-10.4529
",[33	-10.453
▁Sweetheart	-10.453
special	-10.453
roblem	-10.453
▁ancest	-10.453
▁Initia	-10.4531
▁Grosses	-10.4531
▁nine	-10.4531
▁2016.[17	-10.4532
▁fund	-10.4532
▁level	-10.4532
Smash	-10.4532
▁election	-10.4533
▁Court	-10.4533
▁Feud	-10.4533
▁words	-10.4534
▁AllMusic	-10.4534
▁income	-10.4534
."[1	-10.4535
3][4	-10.4535
6][6	-10.4535
▁Jem	-10.4535
Baldi	-10.4536
econd	-10.4536
stock	-10.4536
▁House	-10.4536
▁Guide	-10.4537
space	-10.4537
▁dark	-10.4537
▁Fans	-10.4537
RIAA	-10.4537
▁Sweep	-10.4538
▁auditorium	-10.4538
ermo	-10.4539
▁(2014).[1	-10.454
▁Deadline	-10.454
lectronic	-10.454
▁tornadoes	-10.4541
▁Remix	-10.4541
echnolog	-10.4542
▁economy	-10.4542
2][1	-10.4542
▁Della	-10.4542
▁Senat	-10.4542
▁successful	-10.4542
▁abandon	-10.4544
ouble	-10.4545
▁Zachar	-10.4545
▁portray	-10.4545
▁Reuni	-10.4545
▁Picture	-10.4546
▁mature	-10.4546
▁Timeline	-10.4546
▁Sund	-10.4546
.2022.2	-10.4547
▁Reinvention	-10.455
zza	-10.4552
oliday	-10.4553
[358]	-10.4553
▁Tapp	-10.4555
Pain	-10.4555
score	-10.4556
▁Round	-10.4557
▁colle	-10.4557
▁connect	-10.4558
iamond	-10.4558
▁Tap	-10.4558
▁Studies	-10.4559
▁2023.[27	-10.456
kes	-10.4561
▁accompanie	-10.4562
▁cla	-10.4563
ories	-10.4563
cz	-10.4565
▁grand	-10.4566
Focus	-10.4568
4][2	-10.4568
▁Jonas	-10.4569
1][1	-10.457
[72]	-10.4573
▁refuse	-10.4574
▁Bate	-10.4574
▁claim	-10.4575
▁Some	-10.4576
▁Rank	-10.4577
ontinue	-10.4578
▁Vital	-10.4578
mix	-10.4579
▁Vo	-10.458
▁Spin	-10.458
▁alternative	-10.4581
▁Adam	-10.4581
rican	-10.4583
▁vote	-10.4583
escap	-10.4583
4][4	-10.4584
ocus	-10.4585
▁dem	-10.4585
ignature	-10.4587
mpa	-10.4587
▁Rollout	-10.459
surge	-10.4591
▁Play	-10.4592
▁plan	-10.4592
▁Labels	-10.4594
▁2024.[4	-10.4597
▁2008–20	-10.4598
▁Darke	-10.4599
▁memor	-10.4601
▁globally	-10.4601
▁Fried	-10.4601
.[245]	-10.4605
▁Linke	-10.4605
▁str	-10.4611
▁MSN	-10.4611
▁Shut	-10.4613
ibi	-10.4614
▁Zol	-10.4615
▁clima	-10.4615
▁feeling	-10.4616
FF	-10.4616
ather	-10.4617
.0:	-10.4618
bitch	-10.4619
▁donation	-10.4625
eddings	-10.4626
Pride	-10.4628
▁(2011	-10.4631
▁Ob	-10.4634
▁Cut	-10.4634
▁Jude	-10.4634
2][5	-10.4637
▁Wood	-10.4638
▁theater	-10.464
ario	-10.464
▁Mich	-10.4653
▁Brent	-10.4654
files	-10.4659
▁Vote	-10.4663
shape	-10.4663
,[37	-10.4665
529	-10.4667
▁hard	-10.4671
▁edit	-10.4675
8][4	-10.4681
▁2015.[4	-10.4682
▁Mont	-10.4682
▁phone	-10.4688
types	-10.4689
248	-10.4689
▁Mac	-10.469
".[40	-10.4691
▁defin	-10.4693
ancy	-10.4697
67]	-10.4699
▁Ice	-10.4704
▁78	-10.4704
▁vision	-10.4708
attle	-10.4709
haming	-10.4711
NJ	-10.4715
▁pay	-10.4715
▁2020.[2	-10.4716
▁transform	-10.4719
cadem	-10.4722
national	-10.4723
rossover	-10.4723
▁Appea	-10.4723
ination	-10.4724
ince	-10.4725
▁Canad	-10.4729
▁Girls	-10.473
▁events	-10.4731
▁journalists	-10.4731
3][12]	-10.4731
▁Roberts	-10.4732
UT	-10.4734
tabl	-10.4738
▁birth	-10.4742
qua	-10.4743
song	-10.4744
▁Maria	-10.4745
▁Feminis	-10.4747
▁twang	-10.4747
▁intimacy	-10.4748
iting	-10.4748
▁pandemic	-10.475
gen	-10.4752
▁professional	-10.4753
▁250	-10.4755
no	-10.4756
▁InStyle	-10.4757
▁Creat	-10.4757
▁intens	-10.4758
—"	-10.4758
▁Liz	-10.4763
rt	-10.4767
▁sister	-10.4768
20	-10.477
▁even	-10.4779
▁populariz	-10.4783
▁stay	-10.4787
▁ago	-10.4789
ect	-10.4792
Int	-10.4793
▁Bart	-10.4795
nica	-10.4802
▁int	-10.4803
▁Tone	-10.4811
▁accu	-10.4816
approv	-10.4817
dream	-10.4818
▁Polic	-10.4821
▁Beat	-10.4821
cting	-10.4822
▁Pe	-10.4824
▁vib	-10.4824
,[33]	-10.4825
▁move	-10.4829
Brit	-10.4831
igi	-10.4831
▁billionaires	-10.4835
uction	-10.4836
isin	-10.4838
imagine	-10.4838
▁Wyn	-10.484
lack	-10.4843
▁Say	-10.4848
▁num	-10.4851
."[2	-10.4858
▁find	-10.4858
▁Kris	-10.4859
▁Jen	-10.486
▁term	-10.4863
▁Entertainers	-10.4866
▁Stevens	-10.4869
▁floods	-10.4869
▁Neal	-10.4875
▁$750,000	-10.488
▁2008.[	-10.488
▁2000	-10.4885
▁64	-10.4896
▁master	-10.4897
▁Head	-10.4898
aker	-10.4902
97]	-10.4906
▁Au	-10.491
▁Date	-10.4916
lik	-10.4917
▁electr	-10.492
▁Hits	-10.4924
▁speak	-10.4937
▁Patti	-10.4939
anie	-10.4939
▁Bigger	-10.4945
rks	-10.4946
▁Cast	-10.4947
cool	-10.4947
vention	-10.4951
suit	-10.496
▁sa	-10.4964
belli	-10.4965
▁Boy	-10.4975
▁Resp	-10.4976
les	-10.4978
ealth	-10.4978
▁Stun	-10.4981
graphy	-10.4993
.[292]	-10.4994
▁identif	-10.4998
▁Sc	-10.4999
di	-10.5003
▁arts	-10.501
▁productions	-10.501
▁Homes	-10.5015
Beyonce	-10.5018
enefit	-10.502
▁Ger	-10.5022
▁Acts	-10.5023
),[4	-10.5027
▁Sale	-10.503
tley	-10.503
loy	-10.503
▁Mi	-10.5034
58][5	-10.5037
zzl	-10.5046
dge	-10.5058
▁found	-10.5064
Sh	-10.5071
▁cli	-10.5072
▁Bern	-10.5075
ith	-10.5083
apes	-10.5086
bo	-10.5101
Ye	-10.5105
Romantic	-10.5106
▁tool	-10.5106
40]	-10.5107
4-	-10.5108
ccomplish	-10.512
urth	-10.5123
push	-10.5128
▁lack	-10.5132
▁Pass	-10.5138
avai	-10.5158
ooks	-10.5165
essa	-10.5172
62	-10.5172
.[11	-10.5172
▁action	-10.5183
▁Soci	-10.5183
▁produc	-10.5199
elect	-10.5201
▁study	-10.5202
▁admi	-10.5204
▁Mick	-10.521
pl	-10.5213
▁Can	-10.5222
33]	-10.5227
▁station	-10.5227
▁Maris	-10.5233
oehle	-10.5233
▁Charit	-10.5233
▁3-	-10.5235
▁attribute	-10.5241
▁activ	-10.525
ained	-10.5251
affer	-10.5262
eitgeist	-10.5272
▁app	-10.5295
oma	-10.5295
lia	-10.5298
ets	-10.5299
▁Change	-10.5301
oney	-10.5305
Ours	-10.5311
▁Pla	-10.5316
rama	-10.5325
▁Ki	-10.5326
ebe	-10.5339
▁cre	-10.5345
▁dis	-10.5348
▁Peters	-10.5354
tale	-10.5364
awareness	-10.538
aga	-10.5383
▁thin	-10.5389
Blend	-10.5393
".[1	-10.5394
▁Pra	-10.5395
▁Franc	-10.5401
–2014	-10.5406
▁Carl	-10.5408
▁contro	-10.542
61	-10.5421
▁Cop	-10.5429
▁writer	-10.5429
▁tw	-10.5431
▁covers	-10.5434
ee	-10.5435
am	-10.5436
nsus	-10.5442
tality	-10.5447
ec	-10.5452
ub	-10.5457
ode	-10.548
ute	-10.5489
non	-10.5493
▁thank	-10.5494
ontrol	-10.5498
[37	-10.5499
▁Ex	-10.5501
▁Fight	-10.5503
ogg	-10.551
▁Famous	-10.5518
ative	-10.5518
▁fur	-10.5527
globe	-10.5527
mpl	-10.5543
▁embr	-10.5543
▁compa	-10.5547
▁His	-10.5558
▁Bun	-10.5559
ki	-10.5565
▁Mayer	-10.5566
NE	-10.5576
6.	-10.5577
ular	-10.5578
iterature	-10.5589
▁arm	-10.5593
MD	-10.5605
▁present	-10.5607
▁15-	-10.5633
ntrepreneurship	-10.5634
▁Kn	-10.564
Works	-10.5647
ontemporar	-10.5664
federa	-10.567
;[40	-10.5679
onica	-10.5688
EP	-10.5694
evastati	-10.5694
iqu	-10.5702
Vill	-10.5709
ugu	-10.5721
▁dist	-10.5722
▁Bre	-10.5723
▁fuel	-10.5728
▁Jak	-10.5731
▁mut	-10.5749
▁Lin	-10.5754
▁che	-10.5766
▁1.28	-10.5778
▁card	-10.5779
hreaten	-10.579
ox	-10.5792
gli	-10.5794
▁Ab	-10.5803
ms	-10.5805
gun	-10.5826
36]	-10.5827
tamina	-10.5829
ream	-10.5831
▁Inn	-10.5834
wear	-10.5835
gi	-10.5841
un	-10.5846
ld	-10.5848
qui	-10.585
▁Take	-10.5854
eat	-10.586
▁melod	-10.5875
94]	-10.589
▁inf	-10.5894
▁Spi	-10.5897
navi	-10.5897
RI	-10.5898
reign	-10.5906
[222]	-10.5918
4][3	-10.592
6][5	-10.5936
▁Shake	-10.5947
▁pa	-10.5968
mick	-10.5985
▁Elia	-10.5986
rogram	-10.5992
cific	-10.5993
[15	-10.5999
▁$500,000	-10.6014
kept	-10.6018
▁proce	-10.6018
▁st	-10.6021
itiz	-10.6022
erson	-10.6031
stein	-10.6048
Celebrit	-10.6052
anda	-10.6061
4).	-10.6068
▁emb	-10.6071
▁conce	-10.6089
.[33	-10.6098
raz	-10.6127
tation	-10.6137
▁Spea	-10.6156
astic	-10.6157
imit	-10.616
▁Pres	-10.6181
.[351]	-10.6183
▁sexis	-10.6207
ett	-10.6211
▁big	-10.6214
▁Ross	-10.6219
emi	-10.6225
▁sh	-10.6226
▁Give	-10.623
▁others	-10.6233
ang	-10.6233
▁2019,	-10.6239
ah	-10.625
▁Wal	-10.6272
4][33	-10.6272
▁Sus	-10.6277
lin	-10.628
eague	-10.6288
▁pu	-10.63
▁per	-10.6301
01]	-10.6302
lut	-10.6312
rec	-10.6332
Exte	-10.6343
astermind	-10.6406
▁Zh	-10.6418
".[31	-10.6423
ma	-10.6427
▁Let	-10.6439
04]	-10.6442
12]	-10.6481
.[363]	-10.6482
▁trip	-10.6513
hew	-10.6515
▁9	-10.6533
▁rais	-10.6542
des	-10.6559
[264]	-10.6575
▁Dre	-10.6578
▁launch	-10.6599
ti	-10.6609
▁Com	-10.6633
▁intell	-10.665
07	-10.666
uses	-10.666
▁la	-10.6661
▁159	-10.6666
▁sw	-10.6683
▁Lam	-10.669
pre	-10.6714
nounce	-10.6727
7][	-10.6762
du	-10.6771
92.	-10.6775
ampa	-10.6776
.[52	-10.6781
▁films	-10.6796
77	-10.6805
rig	-10.6819
▁Class	-10.6843
▁Love	-10.6848
▁Cour	-10.6854
▁Pac	-10.6875
156	-10.688
▁clo	-10.6896
lio	-10.6896
▁Para	-10.6907
▁$6	-10.6968
▁pos	-10.6981
▁Bal	-10.7009
▁Eas	-10.7022
▁stop	-10.7038
35]	-10.7039
ired	-10.7051
cate	-10.7051
▁Mat	-10.7056
esses	-10.7059
▁(2020).	-10.706
tur	-10.7061
ds	-10.7065
she	-10.707
▁century	-10.7079
▁War	-10.708
mmy	-10.708
▁Bor	-10.7081
nese	-10.7083
wit	-10.7084
▁cont	-10.7096
▁passi	-10.7117
▁less	-10.7148
".[37	-10.7161
tory	-10.7162
▁Eli	-10.7167
egend	-10.7176
